"(%d Object)";
"(%d Objects)";
"(%d Key/Value Pairs)";
"(%d Key/Value Pair)";
"Dictionary";
"Array";
"Number";
"Boolean";
"Date";
"Data";
"String";
"The IOKit Registry has been changed.\nDo you wish to update your display or skip this update?";
"Update";
"Skip";
"Root";
"No object selected";
"(1 Byte) ";
"(%d Bytes) ";
"as ";
"(1 Item) ";
"(%d Items) ";
"%d-bit ";
"big-endian ";
"little-endian ";
"unary ";
"binary ";
"octal ";
"decimal ";
"hex ";
"base %d ";
"ASCII char ";
"MacRoman char ";
"UTF-8 char ";
"Unicode char ";
"char encoding %d ";
"Available in 10.4 or later";
